<?php
	include_once('parts/header.php');
?>
<meta name="description" content="Образование на Иван Тричков и как той би помогнал на дадени групи психологични проблеми. Личностна терапия. Семейна терапия. Групова терапия и организация">
	<title>Психолог | Психоздраве с Иван Тричков | Информация за Иван Тричков. Специализации и случаи за помощ | psihozdrave.com </title>
	<link rel="stylesheet" type="text/css" href="style/forpsyholog.css">
</head>
<body>
	<div id="fb-root"></div>
	<script>(function(d, s, id) {
	  var js, fjs = d.getElementsByTagName(s)[0];
	  if (d.getElementById(id)) return;
	  	js = d.createElement(s); js.id = id;
	 	js.src = "//connect.facebook.net/bg_BG/sdk.js#xfbml=1&version=v2.3";
		fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));
	</script>
	<div id="wrapper">
		<header>
			<div class="global">
				<div class="container">
					<div class="left mainLogo">
						<a href="index.php" title="Психо здраве">
							<span>Психо здраве</span>
						</a>
					</div>
					<div class="right contact">
						<button id="show_hide">Меню</button>
						<a href="contact.php">
							<p class="contact">Свържи се с Иван</p><br>
							<ul class="icons">
								<li class="email">
									<span>itrichkov@abv.bg</span>
								</li>
								<li class="chat">
									<span>Chat</span>
								</li>
								<li class="tel">
									<span></span>
								</li>
							</ul>
						</a>
					</div>
					<div class="right searchBox">
						<script type="text/javascript">

						</script>
						<div id="___gcse_0">
						</div>
					</div>
				</div>
			</div>
			<nav class="menu">
				<div class="container">
					<ul>
						<li class="quoteListItem">
							<a href="index.php" title="Добре дошли!">
								<span>Добре дошли!</span>
							</a>
						</li>
						<li class="switchListItem">
							<a href="psyholog.php" title="Психолог">
								<span>Психолог</span>
							</a>
						</li>
						<li class="everythingListItem">
							<a href="storyies.php" title="Статии и публикации">
								<span>Статии и публикации</span>
							</a>
						</li>
						<li class="memberListItem">
							<a href="contact.php" title="Контакти">
								<span>Контакти</span>
							</a>
						</li>
					</ul>
				</div>
			</nav>
		</header>
		<div id="content">
			<article>
				<h2>
					"Стандартът за успех в живота не са нещата.<br>Не са парите или материалните притежания.<br>Това абсолютно е количеството радост, която изпитвате."
				</h2>
			</article>
			<article class="azz2">
				<img src="../images/az2.jpg" alt="Аз чета от листа, седнал във фотьойл" width="100%" height="100%">
				<h2 style="display:none;">Ivan Trichkov</h2>
			</article>
			<article class="education">
				<h3>
					Образование и специализации</h3>
				<h3>
					Иван Савов Тричков – психотерапевт</h3>
				<ul>
					<li>
						Магистър  консултативна  психология  ПУ ” Паисий Хилендарски” .</li>
					<li>
						Следдипломна специализация по аналитична психо-телесна терапия / Неорайхиански модел/. 4 годишен курс на обучение.</li>
					<li>
						Оказване на психо-социална подкрепа при бедствия,аварии и катастрофи.</li>
					<li>
						Когнитивно-поведенческа терапия</li>
					<li>
						Психодрама</li>
					<li>
						Теология</li>
				</ul>
			</article>
			<article class="opportunities">
				<h3>
					Как помагаме?
				</h3>
				<p>
					Целта ни е самопознание, творческо мислене, успешно приспособяване към бързите промени на социума. По-качествени взаимоотношения в семейството, успешно преработване на стресови ситуации и превенция на дистреса По-добра реализация на потенциала на всеки човек, чрез разширяване на неговите лимити, водещ го до благополучие и душевен мир.
				</p>
			</article>
			<article class="opportunities">
				<h4>
					Психологично консултиране
				</h4>
				<img src="images/4.jpg" alt="Човече от камъчета" width="100%" height="100%">
				<p>
					Това е форма на работа,  при която се подпомага:
				</p>
				<ul>
					<li>
						Вземането на решения и успешното справяне с житейските затруднения. </li>
					<li>
						Индивидуално консултиране при психологичен дискомфорт. </li>
					<li>
						Трудности в общуването. </li>
					<li>
						Самопознание и разширяване на съзнанието. </li>
					<li>
						Конфликтни взаимоотношения на работното място и обществени места. </li>
					<li>
						На деца и юноши преминаващи през различните кризи на възрастта и с емоционални поведенчески и обучителни затруднения. </li>
					<li>
						На деца и юноши на позитивни модели на общуване. </li>
					<li>
						Различни видове зависимости. </li>
					<li>
						При екзистенциални кризи - при хора с редки заболявания, при скръб и траур. </li>
					<li>
						Спортна психология. </li>
				</ul>
			</article>
			<article class="opportunities">
				<h4>
					Семейно консултиране-бракът не може да направи щастлив, този който сам не внася щастие в него.
				</h4>
				<img src="images/5.jpg" alt="Щастливо семейство" width="100%" height="100%">
				<h4>
					Проблемът в брака е това, че се влюбваме в личността на партньора, но трябва да живеем с неговия характер.
				</h4>
				<p>
					Отнася се до семейства и двойки, които усещат проблеми във взаимоотношенията помежду си или са в период на житейски преход.
				</p>
				<ul>
					<li>
						Затруднено общуване с партньора.</li>
					<li>
						Неразбирателство при възпитателния модел при децата.</li>
					<li>
						При трудности с целеполагането на двойката.</li>
					<li>Усвояване на нови умения за изразяване и разбиране на партньора.</li>
					<li>
						Болезнена ревност чести раздели и изневери.</li>
					<li>
						Сексуални затруднения.</li>
					<li>
						При двойки с репродуктивни проблеми.</li>

				</ul>
			</article>
			<article class="opportunities">
				<h4>
					Индивидуална психотерапия
				</h4>
				<img src="images/6.jpg" alt="Жена, държаща зелен плат, уловена в полет" width="100%" height="100%">
				<ul>
					<li>Терапия на тревожни разстройства:
						<ol>
							<li>
								Паническо разстройство.</li>
							<li>
								Агорафобия.</li>
							<li>
								Обсусивно-компулсивно разстройство.</li>
							<li>
								Социална фобия.</li>
							<li>
								Конкретна фобия.</li>
							<li>
								Генерализирана тревожност.</li>
							<li>
								Остро стресово разстройство.</li>
							<li>
								Посттравматично стресово разстройство.</li>
						</ol></li>
					<li>
						Лечение на депресии и техники за превенции</li>
					<li>
						Терапия на биполярно афективно разстройство</li>
					<li>Терапия на сексуални разстройства</li>
					<li>
						Терапия на сексуални разстройства</li>
					<li>
						Терапия при различни видове зависимости</li>
					<li>
						Психо-социална рехабилитация след преживени психо-травми, загуба на работа, развод, загуба на близък човек и други</li>
					<li>
						Консултиране и терапия при личностни разтройства.
					</li>
				</ul>
			</article>
			<article class="opportunities">
				<h4>
					Обучения
				</h4>
				<img src="images/7.jpg" alt="Иван Тричков показващ табло с лепенки" width="100%" height="100%">
				<ul>
					<li>
						Организационна психология.</li>
					<li>
						Мотивационни обучения (хора желаещи да постигнат по големи житейски и  професионален успех).</li>
					<li>
						Организиране на тиймбилдинг.</li>
					<li>
						Обучение в областта на психо-телесна и биоенергична терапия.</li>
					<li>
						Групи за личностно развитие.</li>
				</ul>
			</article>
			<article class="opportunities">
				<h4>Скайп консултиране</h4>
				<img src="images/skype.jpg" alt="Скайп картинка" width="100%" height="100%">
				<p>Обикновено скайп консултирането се използва от:</p>
				<ul>
					<li> Българи живеещи в чужбина.</li>
					<li> За хора нямащи много свободно време.</li>
					<li> За живеещи в по-малки или отдалечени населени места.</li>
					<li> За хора имащи трудности при пряк директен контакт с терапевта.</li>

				</ul>
			</article>
			<article class="opportunities">
				<h4>Организира група за личностово израстване (за собствен опит), за ученици и студенти</h4>
				<img src="images/8.jpg" alt="Иван Тричков с групово занимание с деца" width="100%" height="100%">
					<p>
						<b><u>Главната цел на групата е:</u></b> изучаване на собственото поведение, мисли и чувства, разширяване на познанията за хората, увеличаване на междуличностната честност, сътрудничество с другите и логическото и рационално решаване на конфликти, увеличаване на самопознанието, себевъзприемането и личния растеж.
					</p>
					<p>
						<b><u>Средствата са:</u></b> упражнения, ролеви игри, различни техники на дишане, медитация, изследване на взаимоотношението между психика и тяло и дискусия.
					</p>
					<p>
						<b><u>Групата спомага за:</u></b> по-пълна самоизява, по-практично отношение към живота и по-свободно отношение с другите хора.
					</p>
					<p>
						<b><u>Помага на участниците:</u></b> да открият себе си, своя характер и начините, по които реагират в различните житейски ситуации, за да бъдат по-успешни и да се възползват от възможностите, които животът им предлага.
					</p>
						<p>Помага в осъзнаването и личния избор на взаимоотношенията с другите и на отношението към самия себе си.</p>
					
					<div>
						<b><u>Какво можете да постигнете:</u></b>
						<ul>
							<li>
								Да намирате алтернатива на поведението си;
							</li>
							<li>
								Да се справяте с конфликтите;
							</li>
							<li>
								Да общувате ефективно като отстоявате себе си;
							</li>
							<li>
								Да овладявате емоционалните кризи в различни житейски ситуации.
							</li>
						</ul>
					</div>
					<div>
						<b><u>Формат на провеждане:</u></b> един ден седмично в продължение на час и половина. Групата е затворена и след започване не влизат нови членове.
						<p>Максимален брой на участниците в групата - 12 човека.</p>
					</div>
			</article>
			<article>
				<h4>
					Споделяне в социалните мрежи
				</h4>
				<div style="vertical-align: middle;">
					<div class="fb-share-button" style="position: relative; top: -4px;" data-href="http://psihozdrave.com/psyholog.php" data-layout="button_count">
					</div>
					<g:plusone></g:plusone>
				</div>
			</article>
		</div>
<?php
	include_once('parts/footer.php');
?>